/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Скасувати";

/* NSButton (Create) : <title:Create> (oid:29) */
"Create" = "Створити";

/* NSTextField (Create new file) : <title:Create new file> (oid:11) */
"Create new file" = "Створити новий файл";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Редагувати";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
"Enter the name for the new file" = "Введіть назву нового файлу";

/* NSPanel (New File) : <title:New File> (oid:7) */

"New File" = "Новий файл";

/* Symbolic link name with target to {0} */ 
"Enter the name for the new symbolic link for {0}" = "Введіть назву нового символьного посилання для {0}";

